Repository: giellalt/corpus-fin
Catalog: tmx/sme/laws/finland/other_files/tasa-arvolaki-2005.pdf.tmx
Source language: fin
Languages: sme

source: pähkinänkuoressa
sme: Dásseárvoláhka oanehaččat

source: Tasa-arvolain tarkoituksena on  estää sukupuoleen perustuva välitön ja välillinen syr jintä  edistää naisten ja miesten välistä tasa-arvoa ja  parantaa naisten asemaa erityisesti työelämässä.
sme: Dásseárvolága dárkkuhussan lea eastit sohkabeali vuođul dáhpáhuvvan njulges ja eahpenjulges vealaheami ovddidit nissoniid ja albmáid gaskasaš dásseárvvu ja buoridit nissoniid sajádaga erenomážit bargoeallimis.

source: Laki ei koske  kirkon ja muiden uskonnollisten yhdyskuntien uskonnon harjoitukseen liittyvää toimintaa  lain nojalla ei voida puuttua perheen sisäisiin asioihin eikä ihmisten yksityiselä mään.
sme: Láhka ii guoskka kirku ja eará oskkoldatovttastumiid oskkueallimii gullevaš doaimmaid lága vuođul ii sáhte darvánit bearraša siskkáldas áššiide iige olbmuid priváhtaeallimii.

source:  Lain virallinen nimi on Laki naisten ja miesten välisestä tasa-arvosta.
sme: Lága virggálaš namma lea Láhka nissoniid ja albmáid gaskasaš dásseárvvus.

source: Miksi tasa-arvolakia tarvitaan
sme: Manin dásseárvoláhka dárbbašuvvo

source: Naisten ja miesten oikeudet ja velvollisuudet ovat yleensä lakien mukaan samanlai set.
sme: Nissoniid ja albmáid vuoigatvuođat ja geatnegasvuođat leat lágaid mielde dábálaččat seammaláganat.

source: Naisten ja miesten asema on kuitenkin käytännössä eri elämänalueilla erilainen.
sme: Nissoniid ja albmáid sajádat lea goittotge praktihkas sierra eallindiliin earalágan.

source: Ero näkyy varsinkin työelämässä: naiset ovat yleensä huonommin palkattuja, heikommassa ammattiasemassa ja heidän mahdolli suutensa edetä työssään ovat kehnommat.
sme: Erohus vuhtto eandalitge bargoeallimis: nissoniin lea dábálaččat fuonit bálká, sii leat ámmátlaččat heajut sajádagas ja sin vejolašvuođat ovdánit barggus leat fuonibut.

source: Nämä erot ovat pysyneet varsin samanlaisina, vaikka yhteiskunnassa on muuten tapahtunut viime vuosikymmeninä suuria muutoksia.
sme: Dát erohusat leat bisson oalle seammaláganin, vaikke servodat lea muđui nuppástuvvan maŋimuš logijagiid áigge olu.

source: Työmarkkinat ovat jakautuneet miesten ja naisten aloihin.
sme: Bargomárkanat leat juohkásan albmáid ja nissoniid ámmátsurggiide.

source: Vain 15 prosenttia suomalaisista työskentelee aloilla, joilla on suunnilleen saman verran naisia ja miehiä.
sme: Dušše 15 proseantta suopmelaččain bargá surggiin, mainna leat sullii seamma veardde nissonat ja albmát.

source: Naisten työssäkäynti on Suomessa lähes yhtä yleistä kuin miesten.
sme: Nissoniid barggusjohtin lea Suomas measta seamma dábálaš go albmáid.

source: Vuonna 2003 kuului työikäisistä (15–64-vuotiaista) naisista noin 72 prosenttia ja miehistä noin 76 prosenttia työvoimaan.
sme: J. 2003 gulle bargoahkásaš (15-64-jahkásaš) nissoniin sullii 72 proseantta ja albmáin sullii 76 proseantta bargofápmui.

source: Huolimatta tasa-arvolaista, EU-lainsäädännöstä ja kansainvälisistä sopimuksista sama palkka samasta tai samanarvoisesta työstä ei ole toteutunut.
sme: Fuolakeahttá dásseárvolágas, EU-láhkaásaheamis ja riikkaidgaskasaš soahpamušain seamma bálká seammá dahje seammaárvosaš barggus ii leat ollašuvvan.

source: Kaikista palkansaajista naisten ja miesten palkkaero on edelleen noin 18 prosenttia miesten hyväksi.
sme: Buot bálkáoažžuin nissoniid ja albmáid bálkáerohus lea ain sullii 18 proseantta albmáid buorrin.

source: Työmarkkinoiden kahtiajakautuminen sukupuo len perusteella, työkokemus tai koulutus eivät yksin selitä palkka eroja – palkkaerot johtuvat siis myös sukupuolesta.
sme: Bargomárkaniid juohkáseapmi sohkabeali vuođul, bargohárjánupmi dahje skuvlejupmi ii okto čilge bálkáerohusaid - bálkáerohusat bohtet nappo maiddái sohkabealis.

source: Tasa-arvon toteutuminen on yhteinen etu
sme: Dásseárvvu ollašuvvan lea oktasaš ovdu

source: Tasa-arvolain tavoitteena on, että naisten ja miesten tasa-arvo toteutuisi käytännös sä.
sme: Dásseárvolága dárkkuhussan lea, ahte nissoniid ja albmáid dásseárvu ollašuvašii praktihkas.

source: Tasaarvon saavuttaminen on koko yhteiskunnan edun mukaista.
sme: Dásseárvvu duohtandahkan lea olles servodaga ovddu mielde.

source: Kun naiset ja miehet voivat osallistua tasavertaisesti yhteiskunnan eri tehtäviin, kansan henkiset voimavarat tulevat tehokkaimmin käyttöön yhteiseksi hyväksi ja eri ihmisten tarpeet parhaiten huomioon otetuiksi.
sme: Go nissonat ja albmát sáhttet oassálastit ovttaveardásaččat servodaga sierranas bargguide, álbmoga vuoiŋŋalaš resurssat bohtet beaktilabbot atnui buohkaid buorrin ja sierra olbmuid dárbbut buoremusat vuhtii váldojuvvot.

source: Yhteiskunnallinen oikeudenmukaisuus edellyttää, että tasa-arvo toteutuu ja sukupuo leen perustuva syrjintä estetään kaikilla yhteiskuntaelämän aloilla ja että syrjitylle taataan tehokas oikeussuoja.
sme: Servodaga vuoiggalašvuohta gáibida, ahte dásseárvu ollašuvvá ja sohkabeali vuođul dáhpáhuvvan vealaheapmi estojuvvo buot servodateallima surggiin ja ahte vealahuvvon olbmui dáhkiduvvo beaktilis riektesuodji.

source: Tasa-arvolailla pyritään erityisesti parantamaan naisten asemaa työelämässä.
sme: Dásseárvolágain figgojuvvo erenomážit dasa, ahte buoriduvvo nissoniid sajádat bargoeallimis.

source: – sukupuoleen perustuva syrjintä on sen mukaan kielletty kaikessa yhteis kun nallisessa toiminnassa ja kaikilla elämänalueilla, joita ei nimenomaan ole jätetty lain soveltamisalan ulkopuolelle.
sme: Dásseárvoláhka lea muddehanviidodaga dáfus oppalaš – sohkabeali vuođul dáhpáhuvvan vealaheapmi lea dan mielde gildojuvvon buot servodaga doaimmain ja buot eallinsurggiin, mat eai namalassii leat guđđojuvvon lága muddehanviidodaga olggobeallái.

source: Euroopan unionin jäsenenä Suomea sitovat EU:n perustamissopimukset, tasa-arvodi rektiivit ja yhteisön oikeuskäytäntö.
sme: Eurohpá uniovnna lahttun Suoma čatnet EU vuođđudansoahpamušat, dásseárvodirektiivvat ja ovttastumi riektevuogádat.

source: Tasa-arvolakia on uudistettu
sme: Dásseárvoláhka lea ođasmahtton

source: Tasa-arvolaki tuli Suomessa voimaan 1.1. 1987 (609/86).
sme: Dásseárvoláhka bođii Suomas fápmui 1.1.1987 (609/86).

source: Lakiin on sen jälkeen tehty joitain muutoksia, merkittävimmät vuosina 1992 (624/92), 1995 (206/95) ja 2005 (232/2005).
sme: Láhkii leat das maŋŋá dahkkon muhtin nuppástusat, dehalepmosat jagiin 1992 (624/92), 1995 (206/95) ja 2005 (232/2005).

source: Vuonna 1992 laissa selkiytettiin välillisen syrjinnän sekä raskauteen ja vanhemmuuteen perustuvan syrjinnän kieltoja.
sme: J. 1992 lágas čielggasmahttojedje eahpenjulges vealaheami ja maiddái áhpehisvuhtii ja vánhenvuhtii vuođđudeaddji vealaheami gildosat.

source: Vuonna 1995 lakiin lisättiin kiintiösäännös sekä tasa-arvosuunnittelua koskeva velvoite.
sme: J. 1995 láhkii lasihuvvui dihtomearrenjuolggadus ja maiddái dásseárvoplána guoskevaš geatnegasvuohta.

source: Vuoden 2005 tasa-arvolain muutoksen päätavoitteena oli EU:n direktiivien toimeenpano suomalaisessa lainsäädännössä, tasa-arvosuunnittelun tehostaminen ja sen tuloksellisuuden lisääminen sekä samapalkkaisuuden edistäminen.
sme: Jagi 2005 dásseárvolága nuppástusa váldoulbmilin ledje EU direktiivvaid ollašuhttin suopmelaš láhkaásaheamis, dásseárvoplánema beavttálmahttin ja dan bohtosiid lasiheapmi ja maiddái seammabálkávuođa ovddideapmi.

source: Mitä laki vaatii viranomaisilta
sme: Maid láhka gáibida virgeoapmahaččain

source: Tasa-arvon edistäminen on viranomaisen virkavelvollisuus.
sme: Dásseárvvu ovddideapmi lea virgeoapmahačča virgegeatnegasvuohta.

source: Velvoite koskee kaikkia viranomaisia, niin valtion kuin kuntienkin palveluksessa olevia.
sme: Geatnegasvuohta guoská buot virgeoapmahaččaid, nu stáhta go gielddaidge bálvalusas doaibmiid.

source: Tasa-arvon edistämisvelvollisuus pätee kaikilla toimialoilla, yhtä hyvin esimerkiksi tietoliikenteen ja yhdyskuntasuunnittelun aloilla kuin sosiaali-, terveys- ja opetustoimessa tai lain valvonnassa.
sme: Dásseárvvu ovddidangeatnegasvuohta guoská buot doaibmasurggiid, seammaláhkai ovdamearkan diehtojohtolaga ja servodatplánema surggiid go sosiála-, dearvvasvuohta- ja oahpahusdoaimma dahje lága gohcima.

source: Viranomaisen vastuulla olevan tasa-arvon edistämisen tulee olla tavoitteellista ja suunnitelmallista.
sme: Dásseárvvu ovddideapmi, mii lea virgeoapmahačča vásttus, galgá leat ulbmildiđolaš ja plánavuloš.

source: Hallintoa on kehitettävä niin, että tasa-arvon huomioon ottamista varten luodaan ja vakiinnutetaan tarpeelliset menettelyt ja käytännöt.
sme: Hálddahusa galgá ovddidit nu, ahte dásseárvvu vuhtii váldima várás ráhkaduvvojit ja stáđásmahttojit dárbbašlaš meannudanvuogit ja geavadat.

source: Tätä kutsutaan tasa-arvon edistämisen valtavirtaistamiseksi.
sme: Dát gohčoduvvo dásseárvvu ovddideami lávdamin.

source: Valtavirtaistamisen avulla pyritään siihen, että naisten ja miesten olosuhteet ja intressit otetaan oikeudenmukaisesti huomioon.
sme: Lávdama vehkiin figgojuvvo dasa, ahte nissoniid ja albmáid dilit ja intreassat váldojit vuoiggalaččat vuhtii.

source: Tähän pyritään myös sillä, että valtion ja kuntien viranomaisten toiminnan vaikutuksia yhteiskuntaelämän eri alueilla arvioidaan erikseen naisten ja miesten kannalta.
sme: Dása figgojuvvo maiddái dainna, ahte stáhta ja gielddaid virgeoapmahaččaid doaimma váikkuhusat servodateallima sierra surggiin árvvoštallojit sierra nissoniid ja albmáid dáfus.

source: Hallituksen tasa-arvo-ohjelma vuosille 2004–2007 velvoittaa ministeriöitä ja niiden alaista hallintoa toteuttamaan tasa-arvon edistämisen valtavirtaistamisen.
sme: Ráđđehusa dásseárvoprográmma jagiide 2004-2007 geatnegahttá ministeriijaid ja daid vuollásaš hálddahusa ollašuhttit dásseárvvu ovddideami lávdadeami.

source: Ne samoin kuin kunnat ja kuntien yhteistoimintaelimet voivat laatia ja toteuttaa myös ns. toiminnallisia tasa-arvosuunnitelmia lain edellyttämien henkilöstöpoliittisten tasa-arvosuunnitelmien ohella.
sme: Dat nugo gielddat ja gielddaid ovttasdoaibmaorgánat sáhttet ráhkadit ja ollašuhttit maiddái ng. doaibmavuđot dásseárvoplánaid lága gáibidan bargoveahkapolitihkalaš dásseárvoplánaid lassin.

source: Tasa-arvon edistämisen valtavirtaistaminen merkitsee sitä, että tasa-arvon edistämispyrkimys otetaan huomioon esimerkiksi asioiden valmistelussa, toimeenpanossa, seurannassa ja arvioinnissa, lainvalmistelussa, tulosohjauksessa ja talousarvioissa.
sme: Dásseárvvu ovddideami lávdadeapmi mearkkaša dan, ahte dásseárvvu ovddidanfiggamuš váldojuvvo vuhtii ovdamearkan áššiid válmmaštallamis, ollašuhttimis, čuovvumis ja árvvoštallamis, láhkaválmmaštallamis, bohtosiid juksamis ja bušeahtain.

source: Valtion ja kuntien viranomaisten tulisi kehittää ja ottaa käyttöön tasa-arvon edistämiseen soveltuvia työvälineitä, joita ovat esimerkiksi sukupuolivaikutusten arviointi, tasa-arvon tilaa kuvaavat mittarit tai kuulemiset.
sme: Stáhta ja gielddaid virgeoapmahaččat galggašedje ovddidit ja váldit atnui dásseárvvu ovddideapmái heivvolaš bargoneavvuid, mat leat ovdamearkan sohkabealleváikkuhusaid árvvoštallan, dásseárvvu dili govvideaddji mihttárat dahje gullamat.

source: Viranomaisten on myös harkittava, miten tasa-arvon edistäminen ja seuranta organisoidaan kussakin toimielimessä.
sme: Virgeoapmahaččat galget maiddái smiehttat, mo dásseárvvu ovddideapmi ja čuovvun ordnejuvvo iešguđege doaibmaorgánas.

source: Vuoden 2005 lakiuudistuksessa tasa-arvon edistäminen ulotettiin palveluiden saatavuuteen ja tarjontaan.
sme: Jagi 2005 láhkaođastusas dásseárvvu ovddideapmi olahuvvui bálvalusaid oažžumii ja fálaldahkii.

source: Palveluiden tarjonnalla tarkoitetaan viranomaisen ja yksityisen tuottamia palveluita, joita valtio- tai kuntaviranomainen tarjoaa julkisina palveluina kuten esimerkiksi sosiaali-, koulutus-, kulttuuri-, työvoima-, liikenne- ja vapaa-ajan palveluita.
sme: Bálvalusaid fálaldagain dárkkuhuvvojit virgeoapmahačča ja priváhtasuorggi fállan bálvalusat, maid stáhta dahje gieldda virgeoapmahaš fállá almmolaš bálvalussan nugo ovdamearkan sosiála-, skuvlen-, kultur-, bargofápmo-, johtolat- ja asttuáigge bálvalusaid.

source: Säännös koskee sekä lakisääteisen että harkinnanvaraisen palvelun tarjontaa.
sme: Njuolggadus guoská nu lágas ásahuvvon go vihkkehallanvuloš bálvalusa fálaldaga.

source: Palveluiden tarjonnassa tulee ottaa tasapuolisesti huomioon sekä naisten että miesten tarpeet, arvostukset ja kiinnostuksen kohteet.
sme: Bálvalusaid fálaldagas galgá váldit bealeheamet vuhtii nu nissoniid go albmáid dárbbuid, árvvusatnimiid ja beroštumiid.

source: Kiintiöt ja tasapuolisen edustuksen periaate
sme: Dihtomearit ja ovttaárvosaš ovddastusa prinsihppa

source: Tasa-arvolain yhtenä perustavoitteena on, että naiset ja miehet voivat tasaveroisesti osallistua yhteiskunnan eri alojen toimia koskevaan suunnitteluun ja päätöksentekoon.
sme: Dásseárvolága oktan vuođđoulbmilin lea, ahte nissonat ja albmát sáhttet ovttaveardásaččat oassálastit servodaga iešguđet suorggi doaimmaid guoski plánemii ja mearrádusbargamii.

source: Valtionhallinnon komiteoissa, neuvottelukunnissa, työryhmis sä ja muissa vastaavis sa valmistelu-, suunnittelu- ja päätöksen tekoelimissä samoin kuin kunnallisissa ja kuntien välisen yhteistoiminnan toimielimis sä tulee olla sekä naisia että miehiä kumpiakin vähintään 40 prosenttia.
sme: Stáhtahálddahusa komiteain, ráđđádallangottiin, bargojoavkkuin ja eará vástideaddji válmmaštallan-, plánen- ja mearrádusbarganorgánain seammago gieldda ja gielddaid gaskasaš ovttasdoaibmaorgánain galget leat nu nissonat go albmát goappátge uhcimustá 40 proseantta.

source: Tämä säännös ei koske kunnanvaltuustoja.
sme: Dát njuolggadus ii guoskka gielddastivrraid.

source: Kunnallisia toimielimiä ovat kuntalain 17 §: n mukaan valtuusto, kunnanhallitus ja sen jaostot, johtokunnat ja niiden jaostot sekä toimikunnat.
sme: Gieldda doaibmaorgánat leat gieldalága 17 § mielde gielddastivra, gielddaráđđehus ja dan juhkosat, stivrrat ja daid juhkosat ja maiddái doaibmagottit.

source: Tasa-arvolain kiintiösäännöksessä ei ole tarkemmin määritelty, mitä kunnallisella toimielimellä tarkoitetaan lukuun ottamatta kunnanvaltuuston jättämistä kiintiövaatimuksen ulkopuolelle.
sme: Dásseárvolága dihtomearrenjuolggadusas ii leat dárkilabbot meroštallon, mii gieldda doaibmaorgánain dárkkuhuvvo, earret dat, ahte gielddastivra lea guđđon dihtomearregáibádusa olggobeallái.

source: Korkein hallinto-oikeus on todennut, että kiintiösäännöksen tarkoittamia kunnallisia toimielimiä voivat joissakin tapauksissa olla muutkin kuin kuntalain 17 §:ssä luetellut toimielimet, esimerkiksi työryhmät.
sme: Alimus hálddahusriekti lea gávnnahan, ahte dihtomearrenjuolggadusa dárkkuhan gieldda doaibmaorgánat sáhttet muhtin dáhpáhusain leat earáge go gieldalága 17 §:s logahallon doaibmaorgánat, ovdamearkan bargojoavkkut.

source: Kiintiösäännös koskee myös kuntien välisen yhteistoiminnan toimielimiä kuten esimerkiksi kuntayhtymän yhtymävaltuustoja, yhtymäkokouksia ja yhtymähallituksia sekä kuntien yhteisiä toimielimiä, esimerkiksi lautakuntia, johto kun tia, toimikuntia ja seutuyhteistyöneuvottelukuntia.
sme: Dihtomearrenjuolggadus guoská maiddái gielddaid gaskasaš ovttasdoaibmaorgánaid nugo ovdamearkan gieldaovttastumi ovttastupmestivrraid, ovttastupmečoahkkimiid ja ovttastupmeráđđehusaid ja maiddái gielddaid oktasaš doaibmaorgánaid, ovdamearkan lávdegottiid, stivrraid, doaibmagottiid ja guovloovttasbargoráđđádallangottiid.

source: Useissa tapauksissa kukin kunta valitsee suoraan kuntien välisen yhteistoiminnan toimielimen jäsenet, esimerkiksi kuntayhtymän yhtymävaltuuston ja kuntalain 77 §:ssä tarkoitetun yhteisen toimielimen.
sme: Máŋgii guhtege gielda vállje njuolgga gielddaid gaskasaš ovttasdoaibmaorgána lahtuid, ovdamearkan gieldaovttastumi ovttastupmestivrra ja gieldalága 77 §:s dárkkuhuvvon oktasaš doaibmaorgána.

source: Kuntien välisillä neuvotteluilla tulee etukäteen varmistaa, että toimielimen lopullinen kokoonpano on tasa-arvolain kiintiösäännöksen mukainen.
sme: Gielddaid gaskasaš ráđđádallamiin galgá ovddalgihtii sihkkarastit, ahte doaibmaorgána loahpalaš čoahkkáibidju lea dásseárvolága dihtomearrenjuolggadusa mielde.

source: Toimielinten asettamista valmistelevan viranomaisen tehtävä nä on huolehtia siitä, että kiintiösäännöstä noudatetaan.
sme: Doaibmaorgánaid válljema válmmaštalli virgeoapmahačča bargun lea fuolahit das, ahte dihtomearrenjuolggadus čuvvojuvvo.

source: Kiintiösäännös koskee sekä jäseniä että varajäseniä, kumpienkin kokoonpanoa erikseen.
sme: Dihtomearrenjuolggadus guoská nu lahtuid go várrelahtuid, goappáige čoahkkáibiju sierra.

source: Jo ehdokasasetteluvaiheessa on otettava huomioon, että vaa timus molempien sukupuolten edustuksesta voidaan täyttää.
sme: Juo evttohasaid ásaheamis galgá váldit vuhtii, ahte gáibádusa guktuid sohkabeliid ovddastusas sáhttá deavdit.

source: Viranomaisen ja niiden tahojen, jotka ehdokkaita nimeävät, on mahdollisuuksien mukaan ehdotettava sekä naista että miestä jokaista jäsenpaikkaa kohden.
sme: Virgeoapmahaš ja dat oassebealit, geat evttohasaid nammadit, galget vejolašvuođaid mielde evttohit nu nissona go albmá juohke lahttobáikki vuostá.

source: Alla olevassa taulukossa on esitetty naisten ja miesten vähimmäismäärät eri kokoisissa toimielimissä:
sme: Vuolábeale tabeallas leat ovdanbukton nissoniid ja albmáid minimamearit sierrasturrosaš doaibmaorgánain:

source: Jos julkista valtaa käyttävällä toimielimellä, virastolla, laitoksella tai kunta- tai valtioenemmistöisellä yhtiöllä on hallinto neu vosto, johtokunta tai muu luottamushenkilöistä koostuva johto- tai hallintoelin, toimielimessä tulee olla tasapuoli sesti sekä miehiä että naisia.
sme: Jos almmolaš válddi geavaheaddji doaibmaorgánas, virgedoaimmahagas, lágádusas dahje gielda- dahje stáhtaeanetlogu fitnodatsearvvis lea stivrenráđđi, stivra dahje eará luohttámušolbmuin čohkiidan stivren- dahje hálddahusorgána, doaibmaorgánas galget leat ovttaárvosaččat nu albmát go nissonat.

source: Julkisia tehtäviä on delegoitu myös muiden kuin viranomaisten hoidettavaksi.
sme: Almmolaš doaimmat leat delegerejuvvon maiddái earáid go virgeoapmahaččaid bargun.

source: Jos välilliseen julkiseen hallintoon sisältyy julkisen vallan käyttöä tulee tasapuolisuussääntö sovellettavaksi.
sme: Juos gaskkalaš almmolaš hálddahussii gullá almmolaš válddi geavaheapmi, boahtá ovttaárvosašvuođa- njuolggadus heivehanláhkai.

source: Tasapuolisuussääntöä sovelletaan myös valtio- ja kuntaenemmistöisten yhtiöiden luottamushenkilöistä koostuviin johto- ja hallintoelimiin.
sme: Ovttaárvosašvuođanjuolggadus muddehuvvo maiddái stáhta- ja gieldaeanetlogu fitnodatservviid luohttámušolbmuin čohkiidan stivren- ja hálddahusorgánaidda.

source: Tasapuolisuussääntöä sovelletaan niiden luottamushenkilöiden valintaan, joista viranomainen päättää yhtiökokousedustajiensa kautta, jollei erityisistä syistä muuta johdu.
sme: Ovttaárvosašvuođanjuolggadus heivehuvvo daid luohttámušolbmuid válljemii, geain virgeoapmahaš mearrida fitnodatčoahkkinovddasteaddjiid bokte, juos ii erenomáš sivain eará čuovo.

source: Lain tasapuolisuus- ja kiintiösäännöksistä voidaan poike ta vain erityisestä syystä.
sme: Lága ovttaárvosašvuođa- ja dihtomearrenjuolggadusain sáhttá spiehkkasit dušše erenomáš sivain.

source: Erityinen syy on esimerkiksi, ettei niissä virka- tai työtehtävissä, joista johtoeli miin nimitetään, ole naisia tai miehiä.
sme: Erenomáš sivva lea ovdamearkan, ahte daid virggiin dahje bargguin main nammadit stivrenorgánaidda, eai leat nissonat dahje albmát.

source: Tasa-arvon edistäminen koulutuksessa
sme: Dásseárvvu ovddideapmi oahpahusas

source: Lain mukaan naisille ja miehille on järjestettävä samat mahdollisuudet koulutukseen ja ammatilliseen kehi tyk seen.
sme: Lága mielde nissoniidda ja albmáide galgá ordnet seamma vejolašvuođaid oahpahussii ja ámmátlaš ovdáneapmái.

source: Velvoite koskee kaikkia niitä viranomaisia, oppilaitoksi a, työnantajia ja ammattijärjestöjä, jotka jär jestävät koulutusta.
sme: Geatnegasvuohta guoská buot daid virgeoapmahaččaid, oahppolágádusaid, bargoaddiid ja ámmátservviid, mat lágidit oahpahusa.

source: Opetuksen, tutkimuk sen sekä oppiaineistojen on tuettava tasa-arvoa.
sme: Oahpahus, dutkan ja maiddái oahppamateriálat galget doarjut dásseárvvu.

source: Tämä merkit see, että opetusta tai oppimateriaalia ei saa käyttää ennakkoluulojen tai kaavamaisten perhe- ja työelämää koskevien sukupuoliroolien ja -jakojen luomiseen tai ylläpitämiseen.
sme: Dat mearkkaša, ahte oahpahusa dahje oahppomateriála ii oaččo geavahit ovdagáttuid dahje dihtomállesaš bearaš- ja bargoeallima guoskevaš sohkabeallerollaid ja –juoguid ráhkadeapmái dahje bajásdoallamii.

source: Tältä osin tasaarvon edistämisvel voite koskee erityisesti niitä viranomaisia, jotka vastaavat opetusta koskevista peruslinjauksista ja opetuksen kehittämisestä, viime kädessä myös opettajia.
sme: Dáid osiin dásseárvvu ovddidangeatnegasvuohta guoská erenomážit daid virgeoapmahaččaid, geat vástidit oahpahusa guoski vuođđolinjjáin ja oahpahusa ovddideamis, iešalddes maiddái oahpaheaddjiid.

source: Koulutuksen kaikilla tasoilla on pyrittävä purkamaan ajattelutapoja ja käytäntöjä, jotka ohjaavat valitsemaan koulutuksen ja ammatin kaavamaisesti sukupuo len mukaan.
sme: Oahpahusa buot dásiin galgá figgat burgit jurddašan- ja doaibmavugiid, mat láidestit válljet oahpahusa ja ámmáha automáhtalaččat sohkabeali vuođul.

source: Velvoite koskee kaikkia koulumuotoja ja –asteita, erityisesti kuitenkin opinto-ohjausta ja ammatinvalinnanohjausta.
sme: Geatnegasvuohta guoská buot skuvlahámiid ja –dásiid, erenomážit goittotge oahpporávvema ja ámmátválljenrávvema.

source: Opettajankoulutuksessa on kiinnitettävä huomiota siihen, miten koulun käytännöt ja opettajien oma toiminta vaikuttavat oppilai den käsityksiin tytöille ja pojille sopivista ammateista ja koulutusaloista.
sme: Oahpaheaddjiidskuvlejumis galgá giddet fuopmášumi dasa, mo skuvllaid geavadat ja oahpaheaddjiid iežaset doaimmat váikkuhit oahppiid áddejumiide, mat gusket nieiddaide ja gánddaide heivvolaš ámmáhiid ja skuvlensurggiid.

source: Tasa-arvon edistäminen työpaikalla
sme: Dásseárvvu ovddideapmi bargosajis

source: Jokaisella työnantajalla on lain mukaan yleinen velvolli suus edistää tasa-arvoa tavoitteellisesti ja suunnitel mallisesti.
sme: Juohke bargoaddis lea lága mielde almmolaš geatnegasvuohta ovddidit dásseárvvu ulbmildiđolaččat ja plánavuložit.

source: Tämä koskee yhtä hyvin julkisia kuin yksi tyisiä työnanta jia sekä työvoimaa toiselta vuokraavia työnantajia (käyttäjäyritys) työntekijöiden lukumäärästä riippumatta.
sme: Dat guoská seammaláhkai nu almmolaš go priváhta bargoaddiid ja maiddái bargoaddiid (geavaheaddjifitnodat), geat láigohit bargofámu nuppis, fuolakeahttá bargiid lohkumearis.

source: Työntekijöiden kokemus tasapuolisesta ja oikeudenmukaisesta kohtelusta on tärkeä työympäristötekijä ja lisää työviihtyvyyttä.
sme: Bargiid vásáhus ovttaveardásaš ja vuoiggalaš giehtadallamis lea dehalaš ášši bargobirrasis ja lasiha barggus loaktima.

source: Työnantajan on toimittava siten, että avoimiin työpaik koihin ja tehtäviin hakeutuu sekä naisia että miehiä.
sme: Bargoaddi galgá doaibmat nu, ahte rabas bargosajiide ja bargguide ohcalit nu nissonat go albmát.

source: Työnantajan on edistettävä naisten ja miesten sijoittu mista tasapuoli sesti erilaisiin tehtäviin ja luotava heille yhtäläiset mahdollisuu det edetä urallaan, esimerkiksi koulutuk sen ja urasuunnittelun avulla.
sme: Bargoaddi galgá doarjut nissoniid ja albmáid sajuštuvvama ovttaárvosaččat iešguđetlágan bargguide ja láhčit sidjiide ovttalágan vejolašvuođaid ovdánit karrieras, ovdamearkan skuvlejumi ja karrieraplánema vehkiin.
